export const dialogues = [
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "Прив. Я купил у вас средство от геморроя, но он стал больше!",
        "Уточните, у вас стал больше в размерах или больше не болит?",
        "Сук у меня геморрой огромный теперь ало",
        "Подождите 20 минут. Я переведу вас на оператора."
    ],
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "Мой промокод пропал. Это прикол какой-то?",
        "Спасибо за запрос. Сейчас подготовим для вас топ приколов.",
        "Ты на приколе там? У меня промокод пропал на 2000 рублей, Алеша",
        "Извините, я не понимаю Вас. Перевожу на оператора Алешу. Время ожидание составит приблизительно 20 минут."
    ],
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "Какого черта у меня списалось 20 долларов со счета?",
        "Пожалуйста, уточните. Какого числа произошло списание?",
        "Вчера 21 сентября было оно.",
        "Пожалуйста, уточните. Вчера или 21 сентября?",
        "бл#ть это снова тупорылый бот???",
        "Запрос принят. Через 20 минут с вами свяжется оператор и расскажет о всех видах животных, имеющих тупое рыло.",
        "Та сукаааааааааааа"
    ],
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "Привет. Мне говняный собачий корм привезли, собака рвёт тепеть.",
        "Извините, я не понимаю Вас. Ожидайте оператора в течение 20 минут."
    ],
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "У меня дома воняет газом. Пожалуйста, вызовите газовщиков!",
        "Пожалуйста, уточните адрес, по которому вы проживаете.",
        "Гагарина 34, дом 3, квартира 49. Приезжайте срочно!!!!",
        "Опишите, пожалуйста, Вашу проблему.",
        "Тут сейчас к х#ям взорвётся всё!!! ИЗДЕВАЕШЬСЯ??",
        "Перевожу вас на оператора газовой службы. Оставайтесь в чате в течение 30 минут."
    ],
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "Мне привезли порванные на жопе трусы. Вы там че с ними делали???",
        "Пожалуйста, уточните вашу проблему.",
        "Трусы заказал у вас, а привезли порванные. Как тебе еще описать проблему, тупой бот?",
        "Извините, я не понимаю Вас. Оператор подключится в чату в течение 20 минут."
    ],
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "Хочу купить у вас распиратор. Сколько стоит?",
        "Извините, мы не занимаемся продажей распорок.",
        "На лицо говорю рапсиратор купить хочу",
        "Извините, я не понимаю Вас. Оператор подключится в чату в течение 20 минут.",
    ],
    [
        "Здравствуйте! Чем я могу вам помочь?",
        "Хочу купить у вас дорожную карту Лас-Вегаса. Сколько стоит?",
        "Извините, в данный момент оплата картой из Лас-Вегаса не поддерживается.",
        "Опять тупая машина, говорю карту для путешествий купить хочу я",
        "Через 20 минут оператор свяжется с вами. Ваш заказ: Игральные карты 'Все машины мира'"
    ]
]
